* TODO 
  :LOGBOOK:
  CLOCK: [2019-01-17 Чт 14:12]--[2019-01-17 Чт 14:13] =>  0:01
  :END:
[2019-01-17 Чт 14:12]

* TODO 
  :LOGBOOK:
  CLOCK: [2019-01-17 Чт 14:15]--[2019-01-17 Чт 14:16] =>  0:01
  :END:
[2019-01-17 Чт 14:15]
[[file:~/org/IIPC_tasks.odt][file:~/org/IIPC_tasks.odt]]
* TODO 
  :LOGBOOK:
  CLOCK: [2019-01-17 Чт 14:16]--[2019-01-17 Чт 14:16] =>  0:00
  :END:
[2019-01-17 Чт 14:16]
[[file:~/org/refile.org][file:~/org/refile.org]]


* TODO asvs
  dsvasd
  asdvsdv

  
* TODO 
  :LOGBOOK:
  CLOCK: [2019-01-17 Чт 14:16]
  :END:
[2019-01-17 Чт 14:16]
[[file:~/org/refile.org][file:~/org/refile.org]]



* TODO 
  :LOGBOOK:
  CLOCK: [2019-01-17 Чт 14:16]--[2019-01-17 Чт 14:17] =>  0:01
  :END:
[2019-01-17 Чт 14:16]
[[file:~/org/refile.org][file:~/org/refile.org]]
* TODO 
[2019-01-17 Чт 14:17]
1 2 3 4 5
* TODO 
[2019-01-17 Чт 14:18]
[[file:~/org/refile.org][file:~/org/refile.org]]
Ла Ла Ла Ла Ла 
